
/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "37"; */
"37.title" = "Label";

/* Class = "NSButton"; ibShadowedToolTip = "Quick Look"; ObjectID = "107"; */
"107.ibShadowedToolTip" = "快速瀏覽";

/* Class = "NSButton"; ibShadowedToolTip = "Reveal In Finder"; ObjectID = "109"; */
"109.ibShadowedToolTip" = "在 Finder 中顯示";

/* Class = "NSTextFieldCell"; title = "12345.png"; ObjectID = "128"; */
"128.title" = "12345.png";

/* Class = "NSTextFieldCell"; title = "50 KB"; ObjectID = "153"; */
"153.title" = "50 KB";
